NextFOAM-2405/tutorials/compressible/rhoSimpleFoam/squareBend/system/profiling
// -*- C++ -*-

profiling
{
    #includeEtc "caseDicts/profiling/parallel.cfg"
    detail  2;
}


// ************************************************************************* //
